export default new Map([
  ['bbda644d17efd3c020635ee3d90968a5', '《'],
  ['5063561406195ca45f5992e3f7ad77d2', '《'],
  ['9d15c0395a4738936af34308acf2d032', '《'],
  
  ['38566b372f4c5a1aead4efa20decd079', '》'],
  ['d84fc83615b75802ed422eda4ba39465', '》'],
  ['5bb8b7731d9473ebd7c842334dfa24f2', '》'],

  ['563e1633d226c10ef4ec80638997e4a9', '『'],
  ['0993d5cdf910f481eeefa19e4f09d77c', '『'],
  ['7b80a8345c16e2d4f8ff2691e245c2b1', '『'],

  ['e702912587801d73d58cdb30e48debed', '』'],
  ['d70bb2b097f44c1ddefb93bf92bbb5cd', '』'],
  ['f2b927267947a75b891403f95db72005', '』'],

  ['f022cfe594d6f6930d7a5b994e1a0b71', '凜'],
  ['407057c7b7b1a91d058d572d9a9d3aa5', '凜'],
  ['fc85b0622183795f89111219dfbc6281', '凜'],
  ['9707099e5828d97eb12ff2e6ba438558', '凜'],
  ['987c829b62eb31f467165827766c410d', '凜'],

  ['32324012ed7274a15002b66ed1e464f8', '蜻'],
  ['0ffb731db8d4a6b711f97bbb08ed8819', '蜻'],

  ['d90aae9a752e9b61662a9cafa837961f', '祓'],
  ['23d6c6f231ac5d51f4cdaaaa26701956', '祓'],
  ['81cbedabd8f88d4494255b0631820dfd', '祓'],

  ['6b696a5ae7634c454aaa7dd833fdfaf9', '眷'],

  ['4185f93a5571e49433ca9c13ae588f96', '魎'],
  ['9ab74d6e8bda8723614017a7fce587fe', '魎'],

  ['f00be20caf0aaef3a6fbec90a0e71852', 'Ⅰ'],

  ['e660e1e23a6ddc9a5d2e0e1ef7ac5b86', 'Ⅱ'],
  ['a62583f621fb5405add08e8f0beb6db4', 'Ⅱ'],
  ['0e761ebb18b9870383725b3712f5c8d4', 'Ⅱ'],
  ['1f65debfbf9df96de52c6f80922b012b', 'Ⅱ'],

  ['f1add7809e18e064e4609783211c9815', 'Ⅲ'],

  ['e96a39a050b694e5f8aadb111420b698', '𠮷'],
  ['08c5eb5fac4f1d362b946689eb2e4edf', '𠮷'],

  ['37f6ecf37a0a3ef8dff083ccc8754f81', '♬'],
  ['3336f18e849144658f212bd9399bec5f', '♬'],

  ['43856fd7c04a779e571fe24c47f02a6c', '髙'],
  ['265efc2a174c73ea229f9ffefa703f32', '髙'],
  ['5a7af09cce6b3005355e1c6c82df8858', '髙'],
  ['808e9b858294184933f8bf45d6291572', '髙'],
  ['27f0c69a76bf571d6dc25db389d20779', '髙'],
  ['46fb250f60436fd5f33808343893ca12', '髙'],

  ['2a063edc4770b3403f060b38166a0d4d', '⦅'],
  ['54479aa90145b4713134b78d4fb98aa5', '⦅'],
  ['12a2c7156da32fc972b5a451bb87b813', '⦅'],
  ['c8d428ead557285b0b7088388b22519c', '⦅'],
  ['9d15c0395a4738936af34308acf2d032', '⦅'],
  ['7160f7419cba7acdacd23cbeb4834dbe', '⦅'],
  ['bbda644d17efd3c020635ee3d90968a5', '⦅'],
  ['3c49616fb9bf0b9052b30e118f8857ea', '⦅'],

  ['9ffa7e00cfc7e807a161ada460b8060c', '⦆'],
  ['a58dc0e1271b03a5981b57a83271afa7', '⦆'],
  ['e67210b0da0161d36b79e8c9be6a9d0c', '⦆'],
  ['08de4be9569ebd6ac01709f552ae8a65', '⦆'],
  ['5bb8b7731d9473ebd7c842334dfa24f2', '⦆'],
  ['e214599903c94c532684bdf54b62df61', '⦆'],
  ['38566b372f4c5a1aead4efa20decd079', '⦆'],
  ['2a83209f8a7489081890c277397df425', '⦆'],

  ['c01d2bafce469da1abbb612fdb16c1e3', '元'],
  ['e1ce03321fdb4eaca026a49a43e521a5', '元'],

  ['a9ee52eaa5b4cc32d1891d540bfe93cc', '塚'],
  ['a00182f1de36aaee28cac80a3c89d067', '塚'],

  ['8e5b873ac8e1bf84246b281b3548c2ff', '↴'],
  ['a78d9b65f46654601ce0145622164b47', '↴'],
  ['5d01e6804b9aaec0c276f77306888c54', '↴'],
  ['6168af1e81b6497fccb6b8d3226a8016', '↴'],

  ['6eb29f1917caea1cadf94f5496a4c374', '↱'],

  ['583134b86e7d90960f64c5b863196978', '➡'],

  ['a7ee6f7f63d348e2b8fb7ee9503f3c5c', '♡'],

  ['9c8cfb5e9349b06f0939605638896f4e', '♥'],
 
  ['1d2eafa6be36dc6152cb1917cd2ac486', '氏'],

  ['2d6b7d3b5ca6c02d94c5b48661045b7a', '﨑'],
  ['f5c6e02e235abd23a87f48ed6a64cdcc', '﨑'],
  ['e9a3b055bda7b9ae70bde4003a4c5885', '﨑'],
  ['cb17df533b4ebd698a038defeddecf8a', '﨑'],

  ['8b1bd5636f709dfd6a95da9f463729c3', '柀'],

  ['2b385c2642704e44347f2f4db147c8fa', '葛'],
  ['5c3a8c3a891386a771ff8f00a239b4ba', '葛'],

  ['e8caa78518e2d690af54e2206c9538f8', '彅'],

  ['918e84ed41c2157aa5f5bbf9aa60514c', '塡'],

  ['e7158075f2976c353e4cf9247aae3abc', '遁'],

  ['a1779a3aaf215916fd0d8fbbb5bf5925', '蟬'],

  ['bfd55f4031ad80cb7401d65937b1d5d9', '〜'],
  ['4a61f6f7da9e6c8e373f4112cbd453cf', '〜'],
  ['882ded8f0bb4cdfa4ce28a0b64056d2a', '〜'],
  ['7726ffbf3a6e953affe6353c24ffb085', '〜'],

  ['0b49a77f459cf3783c5bac37a80518c5', '份'],

  ['8d1ba0e24b619cb4d377ddb7adb3e6fa', '喼'],

  ['4b9401a9f9a58c7d0f9c86120aa2dd23', '鏢'],

  ['f4e1d8b42e3c49ea7c896049186d74bd', '蟜'],

  ['62985aeebaec69314f03ff9d3080ada2', '鷗'],

  ['e4a837fe20dfa091e03afe4857e2482e', '剝'],
  ['bf2cccb40b985fe3af04281944beac1a', '剝'],

  ['41637d181cd99088e2120a4ec6fc18aa', '嬴'],
  ['de63abb1aaa44e6ab8a11470103377d5', '嬴'],
  ['3d32b12254e01c701c195412cb8ef37c', '嬴'],
  ['f67bc6318ccf43e7902df9a6f9622932', '嬴'],
  ['d4ce6847d78fc2f8241088b5c0be795c', '嬴'],

  ['5012d099f110e5e7c0df78528686ae07', '榮'],

  ['c472e6ade04610e67904aca1b1fa1468', '麃'],

  ['509cff0edcba46d5db30b2f2f45c49c9', '瘣'],
  ['4862270872e35184aab420c4d38169ad', '瘣'],

  ['bf27e95238dd789b05e38d56dc41cbf7', '嵓'],

  ['def4d364d00d0f78577987eaebd42aef', '齕'],
  ['3cc113a87b49ce231a7b2ffbca4c1e18', '齕'],

  ['03dddff25be65f7c284ef8addb8a0a8b', '驁'],

  ['4f0431c4c63a6a362646758e62521df8', '煖'],
  ['dbf1ab17c746c48d474b3730064ba6f2', '煖'],
  ['790c6b4da6a88f7f4fdb6fdab77fe045', '煖'],
  ['4d7ae77f2bbf9c8af03d49d466f74058', '煖'],

  ['0335ba124be8a9e0c501f4051ac5fcf5', '龐'],
  ['01d7892b430fd4362c8917ad921199b2', '龐'],
  ['e866fd7e605c8b7c8bf718c45a5438cf', '龐'],

  ['dab4c329f3c540192f758a2e0008d275', '鎚'],

  ['5b6c90ad3012bfbbc2450b5ab930484d', '翟'],

  ['640130a634bd2a0f4347f933a8c5d6d6', '蟜'],

  ['7eb78d5654f8335d0b1cf4cf78872097', '鄭'],

  ['db3d060943fbf888eb2fa7fd87340cba', '麃'],

  ['52aa815a5a57aff03085d31acd5afbc4', '驁'],

  ['c3852ea003683f2866abd56140fb5d84', '錆'],

  ['a78b8a79d8a32c925776c82955d168cc', '郭'],

  ['b6e773b060fdd575bc965369d509f4e0', '煉'],

  ['6d981a3b846347e2b3c9ca4d13794834', '桒'],

  ['d0ed8ffbc229f84dd796cdd6de36d2e4', '䃯'],

  ['5df7d88e1e15018b3bce73e765ef72d6', '槌'],
  ['48478e1f69ea50c6f7709d47f15b4007', '槌'],

  ['4d7d276f23c92f94056b292e295ebd78', '神'],
  ['87d2b97034cf680cd86bc7fe7c500d93', '神'],

  ['d9aff359058ab474d552ce52e5a71ec8', '卿'],

  ['be33b9008a58bab485e17de9b2ab2626', '逅'],

  ['f6300abbfcd6bd0db3abd41041499aaa', '邂'],

  ['5417381484172c1607d7ca60765b62d2', '蝕'],

  ['b309cd2c649ce3ef6ea0ad2f5fc655cc', '這'],

  ['2a349ac3d6b94a8a64d904083fdd5c02', '辿'],

  ['0632283bfd909ef205b1f950e2b00f16', '靑'],

  ['a3785fd94f13646623554b180d08ac77', '德'],

  ['d91c5a40619510b21610f523f9434269', '淸'],

  ['c9f2fda15b722253c625aebe73f4b1d9', '辻'],
  ['04556b37bff1ccc2f3b395232e104934', '辻'],
  ['117bacaeb67e3508d23a650b98f3c143', '辻'],

  ['8dc47c6e65beb788da7ed9efd59f0934', '買'],

  ['e28d4c57d97fbe4a0d67aec2cc92e7c8', '捥'],

  ['c3e68e6d08d5429e28ffd6592acf4519', 'ゔ'],

  ['9374173a2e4b7f1dcac75eccd5ee7e7f', '榊'],

  ['9d81f46e134081d56bc92f69eebfabd9', '⅒'],

  ['d9e3a48d5a7c6ba6f8db18f56cf91f92', '⅛'],

  ['86586bcdf8f14883f846849e93ca274c', '⅜'],

  ['0e290ec6542b5d52c972775e3d7cfeaf', '－'],
  ['420f1d27972d7cc83929307fbbb6dd50', '－'],
  ['4aa0e459273a2fe3012d7b3d2e14e07e', '－'],
])
